{
    "quotes" : [
        "Wishing you a very happy birthday!",
        "May your birthday be filled with joy and celebration!",
        "Another year older, but still looking fabulous!",
        "Happiest of birthdays to you!",
        "Here's to another year of love, laughter, and adventure!",
        "Sending you lots of love and best wishes on your special day!",
        "May all your birthday wishes come true!",
        "Enjoy your special day to the fullest!",
        "Happy birthday to someone who makes the world a better place!",
        "You're not getting older, you're just getting better!",
        "Another year of wisdom and experiences. Happy birthday!",
        "Cheers to another year of making memories!",
        "On this special day, I hope you feel loved and appreciated!",
        "Happiest of birthdays to one of the coolest people I know!",
        "May your birthday be filled with happiness and good times!",
        "Wishing you a year filled with love, joy, and all your heart desires!",
        "Today is your day to shine! Happy birthday!",
        "Sending you lots of virtual hugs on your special day!",
        "Happiest of birthdays to my favorite person!",
        "I hope your birthday is as wonderful as you are!",
        "You deserve all the happiness in the world on your birthday and always!",
        "Another year of blessings and adventures. Happy birthday!",
        "May your birthday be as amazing as you are!",
        "I'm grateful to have you in my life. Happy birthday!",
        "Wishing you a year filled with love, laughter, and all your heart desires!",
        "May your birthday be a day filled with love, joy, and lots of cake!",
        "I hope your birthday is as wonderful as you make everyone else's!",
        "Another year of laughter, love, and memories. Happy birthday!",
        "May your birthday be just as sweet as you are!",
        "I'm lucky to have you as a friend. Happy birthday!",
        "May your birthday be filled with all your favorite things!",
        "Another year of amazing experiences and opportunities. Happy birthday!",
        "Wishing you a day filled with happiness and celebration!",
        "I hope your birthday is just as amazing as you are!",
        "May your birthday be filled with lots of laughter, love, and cake!",
        "Sending you lots of love and positive vibes on your special day!",
        "Happiest of birthdays to one of the strongest, kindest, and most amazing people I know!",
        "May your birthday be the start of a year filled with love and new adventures!",
        "Here's to another year of blessings and amazing experiences!",
        "Wishing you a day filled with joy, love, and lots of birthday cake!",
        "You make the world a better place just by being in it. Happy birthday!",
        "May your birthday be as wonderful as you are!",
        "Sending you lots of love and best wishes on your special day!",
        "Another year of love, laughter, and memories. Happy birthday!",
        "May your birthday be filled with all your favorite things and people!",
        "Happiest of birthdays to one of the most incredible people I know!",
        "May your birthday be just as amazing as you are!",
        "Sending you lots of birthday love and virtual hugs!",
        "Wishing you a year filled with love, laughter, and all your heart desires!",
        "Another year of blessings and opportunities. Happy birthday!",
        "May your birthday be a day filled with lots of love, joy, and celebration!"
    ]
}